import React from "react";
import "./main.css";

function Main() {
  return (
    <>
      <p>
        Мы рады сообщить Вам, что 26 июня 2024 года состоится праздничный вечер,
        посвященный нашему
        <br /> бракосочетанию.
        <br />
        Мы от всего сердца просим Вас провести этот незабываемый день вместе с
        нами.
        <br />
        Иван и Елизавета.
        <br />
        Праздник состоится по адресу: ул. Вершина, д. 24 кв. 26
        <br />в 18.00
      </p>
    </>
  );
}

export default Main;
